[
  {
    "id": "NAVER_MAP_6836b71fe9047c3f8b6eaafd",
    "content": "항상 신경쓰고 진심으로 애기 예뻐해주셔서 감사해요!!",
    "author": "걱정말아말아",
    "score": 6,
    "reply": "안녕하세요, 걱정말아말아님 :) 24시 솔 동물의료센터에 따뜻한 후기를 남겨주셔서 진심으로 감사드려요. 소중한 반려동물을 진심을 다해 보살피고 치료해드릴 수 있어 저희도 큰 보람을 느끼고 있습니다. 앞으로도 반려동물이 건강하게 지낼 수 있도록 최선을 다하겠습니다. 언제든지 궁금한 점이나 필요하신 부분 있으시면 편하게 말씀해 주세요!😊",
    "authorDtm": 1748390400000,
    "channelId": "NAVER_MAP"
  },
  {
    "id": "NAVER_MAP_6836e9a945361e30163cba37",
    "content": "슬개골 수술 받고 입원해 있는 우리 토토\n사진을 꾸준히 보내주셔서 다행히 밝은 것 같아 입원기간 내내 안심이었습니다🫰🏻",
    "author": "샌드스위치2",
    "score": 5,
    "reply": "안녕하세요, 샌드스위치2님😃 24시 솔 동물의료센터에 소중한 후기 남겨주셔서 진심으로 감사드려요. 소중한 아이들을 온전히 본원을 믿고 맡겨주신 마음에 조금이나마 보답하고자 입원 중 사진 전송 서비스를 진행하고 있습니다. 토토가 편안하게 치료받고 하루빨리 회복할 수 있도록, 그리고 보호자님께서도 안심하실 수 있도록 언제나 최선을 다하겠습니다. 앞으로도 궁금하신 점이나 필요하신 부분 있으시면 언제든지 편하게 말씀해 주세요!😊",
    "authorDtm": 1748390400000,
    "channelId": "NAVER_MAP"
  },
  {
    "id": "NAVER_MAP_682e6862d3e3c25f99445132",
    "content": "슬개골 양쪽 수술 다 하고 경과봤는데 잘 회복하고 있어요 감사합니당ㅎㅎ",
    "author": "좀만좀만NMA",
    "score": 6,
    "reply": "좀만좀만NMA님, 24시 솔 동물의료센터에 소중한 후기 남겨주셔서 감사합니다. 수술 후 잘 회복 중이라는 반가운 소식 들려주셔서 정말 감사드려요😊 앞으로도 건강하게 지낼 수 있도록 저희도 함께 응원하겠습니다. 궁금한 점이나 도움이 필요하시면 언제든 편하게 말씀해주세요!",
    "authorDtm": 1747872000000,
    "channelId": "NAVER_MAP"
  },
  {
    "id": "NAVER_MAP_682e71a7c39820318ddc0fc6",
    "content": "눈이 갑자기 충혈이 심하게 돼서 걱정되었는데 진료 잘받고 많이 좋아졌어요!",
    "author": "다빈치파이",
    "score": 6,
    "reply": "다빈치파이님, 24시 솔 동물의료센터에 소중한 후기 남겨주셔서 감사합니다 😊 눈 충혈로 많이 걱정되셨을 텐데, 진료 후 좋아졌다는 말씀에 저희도 정말 안심이 됩니다! 앞으로도 건강한 상태를 잘 유지할 수 있도록 저희도 함께하겠습니다. 궁금한 점이나 도움이 필요하시면 언제든 편하게 말씀해주세요 😃",
    "authorDtm": 1747872000000,
    "channelId": "NAVER_MAP"
  },
  {
    "id": "NAVER_MAP_682e892d148259448af4b09a",
    "content": "건강검진 볼때 꼼꼼히 잘 봐주셔서 좋아용",
    "author": "해살오가득0크",
    "score": 6,
    "reply": "해살오가득0크님, 24시 솔 동물의료센터에 소중한 후기 남겨주셔서 감사합니다! 반려동물의 건강검진이 정말 중요한 만큼, 항상 꼼꼼하고 최선을 다해 진료해드리려고 노력하고 있어요. 앞으로도 믿고 맡기실 수 있도록 진심을 다하겠습니다. 궁금한 점이나 도움이 필요하시면 언제든 편하게 말씀해주세요!😊",
    "authorDtm": 1747872000000,
    "channelId": "NAVER_MAP"
  },
  {
    "id": "KAKAO_MAP_12815648",
    "content": "계속 토하고 하는데 동네 병원에서 확인이 안돼서 여기 와서 혈검 다시 하고 경과 보는데 많이 좋아지고 있어요 감사합니다!! ",
    "author": "어라운드",
    "score": 7,
    "reply": "어라운드님, 24시 솔 동물의료센터에 따뜻한 후기 남겨주셔서 감사합니다. 토하고 아파해서 많이 놀라셨을 건데, 저희 솔 동물의료센터에서 혈액검사 후 경과가 좋아지고 있다니 정말 다행이에요! 앞으로도 소중한 반려동물의 건강을 위해 정성을 다해 진료하겠습니다. 궁금하신 점이나 불편한 점 있으시면 언제든 편하게 말씀해주세요! 😊",
    "authorDtm": 1747785600000,
    "channelId": "KAKAO_MAP"
  },
  {
    "id": "NAVER_MAP_682d0aacc467056bae9a9bcf",
    "content": "이번에 우리 럭키 봐주신 선생님 감사합니당당",
    "author": "pkt5848745",
    "score": 4,
    "reply": "안녕하세요, pkt5848745님. 24시 솔 동물의료센터에 소중한 후기 남겨주셔서 감사드립니다! 럭키가 잘 지내는 모습을 볼 수 있어 저희도 정말 반가웠어요! 앞으로도 소중한 반려동물들의 건강을 지키기 위해 늘 진심을 다하겠습니다. 궁금한 점이나 도움이 필요하시면 언제든 편하게 말씀해주세요 😊",
    "authorDtm": 1747785600000,
    "channelId": "NAVER_MAP"
  },
  {
    "id": "NAVER_MAP_682bee63eb6d59662d791b60",
    "content": "새벽에 가도 친절하게 응대해주시고 진료 꼼꼼히 봐주십니다 설명도 잘해주세요 집근처에 24시 병원 잇어서 조아요🥲",
    "author": "프린세스댜옹",
    "score": 8,
    "reply": "프린세스댜옹님, 따뜻한 후기 남겨주셔서 감사합니다! 새벽 시간에도 도움이 되어드릴 수 있어 정말 다행이에요. 24시 솔 동물의료센터는 언제나 반려동물의 건강을 위해 진료하고 있으니, 언제든 편하게 찾아주세요 :) 앞으로도 믿고 맡기실 수 있도록 늘 최선을 다하겠습니다! 😄",
    "authorDtm": 1747699200000,
    "channelId": "NAVER_MAP"
  },
  {
    "id": "KAKAO_MAP_12780721",
    "content": "건검 했습니다 !!",
    "author": "딸생케맛있어",
    "score": 1,
    "reply": "안녕하세요, 딸생케맛있어님. 24시 솔 동물의료센터에 따뜻한 후기 남겨주셔서 정말 감사합니다. 저희로부터 받으신 건강검진이 만족스러우셨다니 뿌듯합니다. 앞으로도 소중한 반려동물의 건강을 위해 늘 정성을 다하는 솔동물병원이 되겠습니다. 궁금하신 점 있으시면 언제든 편하게 말씀해주세요!  😊",
    "authorDtm": 1747353600000,
    "channelId": "KAKAO_MAP"
  },
  {
    "id": "KAKAO_MAP_12774277",
    "content": "첫째 슬개골 수술 받고 둘째도 이번에 받았네영",
    "author": "아꼼쓰백",
    "score": 4,
    "reply": "아꼼쓰백님, 소중한 리뷰 정말 감사드립니다. 첫째에 이어 둘째도 슬개골 수술을 받게 되셨다니 보호자님 마음이 많이 무거우셨을 것 같아요. 슬개골 수술은 반려동물에게 큰 수술인 만큼, 수술 후 회복과 관리가 정말 중요합니다. 둘째 아이가 무사히 수술을 마치고 건강하게 회복하길 진심으로 바라며, 저희도 끝까지 함께하겠습니다. 혹시 불편한 점이나 궁금한 점이 있으시면 언제든지 편하게 문의 주세요 ! ",
    "authorDtm": 1747267200000,
    "channelId": "KAKAO_MAP"
  }
]